
Data = {
    tableContent: [
        {序号:"1", 零部件名称:"本车", 人保编码:"粤A00001", 原厂编码:"张三", 数量:1000.00, 价格类别:1600.00, 初报价:"张三", 折残金额:"张h", 定损价格:"核损通过", 回收:"否",操作:"<a href=# class=f_0086AB>追加</a>"},
        {序号:"2",零部件名称:"本车", 人保编码:"粤A00001", 原厂编码:"张三", 数量:1000.00, 价格类别:1600.00, 初报价:"张三", 折残金额:"张h", 定损价格:"核损通过", 回收:"否",操作:"<a href=# class=f_0086AB>追加</a>"},
        {序号:"3", 零部件名称:"本车", 人保编码:"粤A00001", 原厂编码:"张三", 数量:1000.00, 价格类别:1600.00, 初报价:"张三", 折残金额:"张h", 定损价格:"核损通过", 回收:"否",操作:"<a href=# class=f_0086AB>追加</a>"},
        {序号:"4",零部件名称:"本车", 人保编码:"粤A00001", 原厂编码:"张三", 数量:1000.00, 价格类别:1600.00, 初报价:"张三", 折残金额:"张h", 定损价格:"核损通过", 回收:"否",操作:"<a href=# class=f_0086AB>追加</a>"}
    ]
};